export const ACCORDION_OPTIONS = [
  {
    title: 'Какие размеры подрамников и холстов вы предлагаете?',
    content:
      'Наши подрамники изготавливаются из высококачественной сосны. Древесина тщательно отобрана, высушена и обработана, чтобы обеспечить долговечность и устойчивость к деформациям.',
  },
  {
    title: 'Из какого материала изготовлены подрамники?',
    content:
      'Наши подрамники изготавливаются из высококачественной сосны. Древесина тщательно отобрана, высушена и обработана, чтобы обеспечить долговечность и устойчивость к деформациям.',
  },
  {
    title: 'Из какого материала изготовлены подрамники?',
    content:
      'Наши подрамники изготавливаются из высококачественной сосны. Древесина тщательно отобрана, высушена и обработана, чтобы обеспечить долговечность и устойчивость к деформациям.',
  },
]
